
/* Class = "IBUIButton"; disabledTitle = "¡Escoge Pelota!"; ObjectID = "6"; */
"6.disabledTitle" = "¡Escoge Pelota!";

/* Class = "IBUIButton"; highlightedTitle = "¡Escoge Pelota!"; ObjectID = "6"; */
"6.highlightedTitle" = "¡Escoge Pelota!";

/* Class = "IBUIButton"; normalTitle = "¡Escoge Pelota!"; ObjectID = "6"; */
"6.normalTitle" = "¡Escoge Pelota!";

/* Class = "IBUIButton"; selectedTitle = "¡Escoge Pelota!"; ObjectID = "6"; */
"6.selectedTitle" = "¡Escoge Pelota!";

/* Class = "IBUIButton"; disabledTitle = "Carga Pared..."; ObjectID = "59"; */
"59.disabledTitle" = "Carga Pared...";

/* Class = "IBUIButton"; highlightedTitle = "Carga Pared..."; ObjectID = "59"; */
"59.highlightedTitle" = "Carga Pared...";

/* Class = "IBUIButton"; normalTitle = "Carga Pared..."; ObjectID = "59"; */
"59.normalTitle" = "Carga Pared...";

/* Class = "IBUIButton"; selectedTitle = "Carga Pared..."; ObjectID = "59"; */
"59.selectedTitle" = "Carga Pared...";

/* Class = "IBUIButton"; disabledTitle = "Carga Suelo..."; ObjectID = "60"; */
"60.disabledTitle" = "Carga Suelo...";

/* Class = "IBUIButton"; highlightedTitle = "Carga Suelo..."; ObjectID = "60"; */
"60.highlightedTitle" = "Carga Suelo...";

/* Class = "IBUIButton"; normalTitle = "Carga Suelo..."; ObjectID = "60"; */
"60.normalTitle" = "Carga Suelo...";

/* Class = "IBUIButton"; selectedTitle = "Carga Suelo..."; ObjectID = "60"; */
"60.selectedTitle" = "Carga Suelo...";

/* Class = "IBUILabel"; text = "Cámara Sigue La Pelota"; ObjectID = "68"; */
"68.text" = "Cámara Sigue La Pelota";

/* Class = "IBUIButton"; disabledTitle = "¡Pasa la pelota!"; ObjectID = "71"; */
"71.disabledTitle" = "¡Pasa la pelota!";

/* Class = "IBUIButton"; highlightedTitle = "¡Pasa la pelota!"; ObjectID = "71"; */
"71.highlightedTitle" = "¡Pasa la pelota!";

/* Class = "IBUIButton"; normalTitle = "¡Pasa la pelota!"; ObjectID = "71"; */
"71.normalTitle" = "¡Pasa la pelota!";

/* Class = "IBUIButton"; selectedTitle = "¡Pasa la pelota!"; ObjectID = "71"; */
"71.selectedTitle" = "¡Pasa la pelota!";

/* Class = "IBUITextView"; text = "Awesome Ball fue creado por Jonathan Johnson y\nBrian Pratt.\n\n¿Preguntas o sugerencias?\nsupport@awesomeball.com\nwww.awesomeball.com\n\n¿Has encontrados algunos secretos?\n\n\n\nOpen Dynamics Engine\nCopyright (c) 2001-2004, Russell L. Smith.\nAll rights reserved.\nRedistribution and use in source and binary forms, with or without modification, are permitted provided that the following conditions are met:\n\nRedistributions of source code must retain the above copyright notice, this list of conditions and the following disclaimer.\n\nRedistributions in binary form must reproduce the above copyright notice, this list of conditions and the following disclaimer in the documentation and/or other materials provided with the distribution.\n\nNeither the names of ODE's copyright owner nor the names of its contributors may be used to endorse or promote products derived from this software without specific prior written permission.\n\nTHIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS \"AS IS\" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT OWNER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE."; ObjectID = "77"; */
"77.text" = "Awesome Ball fue creado por Jonathan Johnson y\nBrian Pratt.\n\n¿Preguntas o sugerencias?\nsupport@awesomeball.com\nwww.awesomeball.com\n\n¿Has encontrados algunos secretos?\n\n\nThanks to those who have helped us with translations!\n\nGerman: Mark Harnisch, Sebastian Gilles\nFrench: Lara Bechwati, Matthew Mancini\nItalian: Lara Bechwati\nDutch: Richard Rompas\nDanish: Mads Cordes\nNorwegian: Hans-Christer Skorgen\nSwedish: Oliver Lundquist\n\n\nOpen Dynamics Engine\nCopyright (c) 2001-2004, Russell L. Smith.\nAll rights reserved.\nRedistribution and use in source and binary forms, with or without modification, are permitted provided that the following conditions are met:\n\nRedistributions of source code must retain the above copyright notice, this list of conditions and the following disclaimer.\n\nRedistributions in binary form must reproduce the above copyright notice, this list of conditions and the following disclaimer in the documentation and/or other materials provided with the distribution.\n\nNeither the names of ODE's copyright owner nor the names of its contributors may be used to endorse or promote products derived from this software without specific prior written permission.\n\nTHIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS \"AS IS\" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT OWNER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.";

/* Class = "IBUIButton"; disabledTitle = "Borrar"; ObjectID = "81"; */
"81.disabledTitle" = "Borrar";

/* Class = "IBUIButton"; highlightedTitle = "Borrar"; ObjectID = "81"; */
"81.highlightedTitle" = "Borrar";

/* Class = "IBUIButton"; normalTitle = "Borrar"; ObjectID = "81"; */
"81.normalTitle" = "Borrar";

/* Class = "IBUIButton"; selectedTitle = "Borrar"; ObjectID = "81"; */
"81.selectedTitle" = "Borrar";

/* Class = "IBUIButton"; disabledTitle = "Borrar"; ObjectID = "84"; */
"84.disabledTitle" = "Borrar";

/* Class = "IBUIButton"; highlightedTitle = "Borrar"; ObjectID = "84"; */
"84.highlightedTitle" = "Borrar";

/* Class = "IBUIButton"; normalTitle = "Borrar"; ObjectID = "84"; */
"84.normalTitle" = "Borrar";

/* Class = "IBUIButton"; selectedTitle = "Borrar"; ObjectID = "84"; */
"84.selectedTitle" = "Borrar";

/* Class = "IBUIButton"; disabledTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.disabledTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUIButton"; highlightedTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.highlightedTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUIButton"; normalTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.normalTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUIButton"; selectedTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.selectedTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUIButton"; disabledTitle = "Return to Awesome Ball!"; ObjectID = "101"; */
"101.disabledTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUIButton"; highlightedTitle = "Return to Awesome Ball!"; ObjectID = "101"; */
"101.highlightedTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUIButton"; normalTitle = "Return to Awesome Ball!"; ObjectID = "101"; */
"101.normalTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUIButton"; selectedTitle = "Return to Awesome Ball!"; ObjectID = "101"; */
"101.selectedTitle" = "¡Volver a Awesome Ball!";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "123"; */
//"123.text" = "Ajustes";

/* Class = "IBUILabel"; text = "Bounce Count:"; ObjectID = "125"; */
"125.text" = "Rebotes totales:";

/* Class = "IBUILabel"; text = "0"; ObjectID = "128"; */
"128.text" = "0";
